
/* Class = "NSButton"; ibShadowedToolTip = "今後表示しない"; ObjectID = "A8v-f8-krd"; */
"A8v-f8-krd.ibShadowedToolTip" = "今後表示しない";

/* Class = "NSTextFieldCell"; title = "機能名"; ObjectID = "FXA-7S-t1F"; */
"FXA-7S-t1F.title" = "機能名";

/* Class = "NSButtonCell"; title = "詳しい情報"; ObjectID = "Jrg-uF-Alg"; */
"Jrg-uF-Alg.title" = "詳しい情報";

/* Class = "NSWindow"; title = " "; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = " ";

/* Class = "NSTextFieldCell"; title = "機能の説明のプレースホルダ"; ObjectID = "ePf-bp-GMd"; */
"ePf-bp-GMd.title" = "機能の説明のプレースホルダ";

/* Class = "NSButtonCell"; title = "今後表示しない"; ObjectID = "iSE-YC-RJv"; */
"iSE-YC-RJv.title" = "今後表示しない";

/* Class = "NSButton"; ibShadowedToolTip = "OK"; ObjectID = "kyA-59-pB1"; */
"kyA-59-pB1.ibShadowedToolTip" = "OK";

/* Class = "NSButton"; ibShadowedToolTip = "詳しい情報"; ObjectID = "uVf-Qz-Okq"; */
"uVf-Qz-Okq.ibShadowedToolTip" = "詳しい情報";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "wig-iB-e7z"; */
"wig-iB-e7z.title" = "OK";
